<div class="theme-box theme-content">
    <article id="about">
        <h2>Адаптивная верстка</h2>
        <p><strong>Верстка</strong> &mdash; это следующий этап разработки сайта после дизайна. Дизайнер создает в
            графическом редакторе Photoshop оформление сайта. Затем технолог-верстальщик разрабатывает HTML-страницу
            на основании работы дизайнера. Процесс создания HTML-страницы называется верстка.</p>
        <p><strong>Адаптивный сайт</strong> &mdash; это сайт, который подстраивается под разную ширину браузера,
            вне зависимости от того, с какого устройства открыт сайт.
            URL сайта остаётся неизменным в разных адаптациях, т.к. у нас один и тот же сайт с одной и той же вёрсткой.</p>
        <img src="/img/adaptive.png">
    </article>
    <section>
        <article>
            <h2>Примеры адаптивных сайтов</h2>
            <p>С примерами можно ознакомиться на сайте <a href="http://mediaqueri.es/" target="_blank">mediaqueri.es</a>.</p>
            <p>Вот некоторые из них:</p>
            <img src="/img/a1.jpg">
            <img src="/img/a2.jpg">
            <img src="/img/a3.jpg">
        </article>
        <article>
            <h2>Как узнать адаптивный ли сайт?</h2>
            <p>Чтобы убедиться в адаптивности и понять что это такое, откроем сайт <a target="_blank" href="http://www.time.com/time/">Time</a>. Теперь сожмите окно браузера, и посужайте/порасширяйте. Сайт адаптируется под ширину окна: блоки меняют своё расположение, меняются стили типографики, что-то убирается и т.д. </p>
        </article>
    </section>
</div>