<div class="theme-box theme-content">
    <article id="about">
        <h2>Генератор звонков</h2>
        <div>
            <img src="/img/phone.png" alt="Генератор звонков">
        </div>
        <p><strong>Генератор звонков</strong> &mdash; это целевая страница рекламной компании, на которую попадает интернет пользователь
            из различных источников (таргетинговая и контекстная реклама, баннеры). На данной странице у пользователя всего
            два варианта действия &mdash; выполнить целевое действие или покинуть страницу.</p>
        <ul class="bullets">
            <li>Landing Page</li>
            <li>Промо страница</li>
            <li>Целевая страница</li>
            <li>Продающая страница</li>
            <li>Страница захвата</li>
            <li>Страница посадки</li>
        </ul>
        <p>Это все названия одного и того же.</p>
        <p>Преимущество данного решения &mdash; легкость увелечения конверсии. Смотрите наглядный пример на видео ниже.</p>
    </article>
    <section>
        <article>
            <h2>Универсальная стратегия увеличения продаж и конверсии</h2>
            <iframe width="560" height="315" src="//www.youtube.com/embed/IGzauQaF26w" frameborder="0" allowfullscreen></iframe>
        </article>
        <article>
            <h2>Причины создания</h2>
            <ul class="bullets">
                <li>Подготовить пользователя к посещению следующей страницы</li>
                <li>Заставить пользователя зарегистрироваться или подписаться на рассылку</li>
                <li>Продать конкретный продукт в конкретной ситуации (распродажа или промо-акция)</li>
                <li>Заставить пользователя скачать или установить софт</li>
            </ul>
        </article>
        <article>
            <h2>Легкость увеличения конверсии</h2>
            <p>Смотрите <a href="http://tech.yandex.ru/events/yac/m/talks/823/" target="_blank">презентацию Григория Бакунова из Яндекса про методы повышения конверсии</a>.</p>
        </article>
    </section>
</div>