<div class="theme-box theme-content">
    <article id="about">
        <h2>Нейминг</h2>
        <p><strong>Нейминг</strong> &mdash; создание наиболее удачного имени для товара либо услуги, с позиции соответсвия его маркетинговым целям заказчика и ожиданиям потребителей, с использованием уникальных методов анализа, отбора и селекции имен. </p>
    </article>
    <section>
        <article>
            <h2>Критерии поиска имени</h2>
            <ul class="bullets">
                <li>Имя должно быть уникальным и отличным от других</li>
                <li>Понятным для целевой аудитории</li>
                <li>Передающим связь с бизнесом</li>
                <li>Устанавливающим коммуникационный процесс</li>
                <li>Легко интегрируемым в рекламные сообщения (коммуницируемое)</li>
                <li>Запоминающимся</li>
                <li>Эмоционально-выразительным</li>
                <li>Благозвучным</li>
                <li>Не вызывать негативных ассоциаций</li>
            </ul>
        </article>
        <article>
            <h2>Какие материалы нужно предоставить?</h2>
            <ul class="bullets">
                <li><strong>BrandVision</strong> &mdash; глубинное интервью Заказчика, конкретизирующее цели и задачи всего проекта. Запись Brand Vision помогает проектной команде лучше понять цели Заказчика, а также выйти за пределы информации, указанной в брифе</li>
                <li><strong>NameBrief</strong> &mdash; бриф на разработку имени. Основной документ, являющийся техническим заданием и руководством для проектной команды в процессе разработки имени</li>
                <li><strong>Исследования потребителей</strong> &mdash; помогают понять мотивы потребления бренда и поведения потребителей. Проектная команда, анализируя эту информацию, понимает ожидания потребителей и того, что они хотят увидеть и услышать в имени бренда</li>
                <li><strong>Позиционирование бренда</strong> &mdash; разрабатываемое имя должно соответствовать позиционированию бренда (гармонично вписываться в стратегию бренда), поэтому для разработки успешного имени, необходимо сформулировать определение позиционирования бренда. Это определение уже может быть у Заказчика в готовом виде, либо разрабатывается BrandAid в комплексе услуги «Стратегия бренда»</li>
            </ul>
        </article>
    </section>
</div>