<div class="theme-box theme-content">
    <article id="about">
        <h2>Разработка темы для Wordpress</h2>
        <img src="/img/wordpress-logo.png" alt="Wordpress">
        <p><a href="http://ru.wordpress.org/" target="_blank">WordPress</a> является идеальной платформой для публикации, ориентированной на красоту, поддержку стандартов и удобство использования. WordPress бесплатен и свободен к распространению.</p>
        <p>Проще говоря, WordPress — это то, что вы используете, когда хотите работать с программным обеспечением для ведения блогов, а не бороться с ним.</p>
    </article>
    <section>
        <article>
            <h2>Что такое тема?</h2>
            <p>Вы можете оформить ваш блог с помощью легко доступных тем и стилей. Также вы можете создавать и совместно использовать собственные темы.</p>
        </article>
        <article>
            <h2>Что делаем мы?</h2>
            <p>Мы превращаем задумку дизайнера в тему Wordpress, которую можно установить на любой сайт под управлением Wordpress.</p>
        </article>
    </section>
</div>